{
    "en": "English",
    "documents": "Documents",
    "docs": "Docs",
    "community": "Community",
    "launchpad": "Launchpad",
    "claimRewards": "Claim rewards",
    "trade": "Trade",
    "home": "Home",
    "service": "Service",
    "about": "About us",
    "contact": "Contact us",
    "learnMore": "Learn More",
    "privacy": "Privacy Policy ",
    "term": "Terms & Conditions",
    "contactUs": "Contact us",
    "openBot": "Open Bot",
    "bannerText1": "Welcome to TOB",
    "bannerText2": "FASTEST TON TRADING BOT",
    "channel": "Channel",
    "documentation": "Documentation",
    "features": "Features",
    "feature1": "SUPPORTED DEXES",
    "feature1Desc": "TOBBOT seamlessly integrates with the leading decentralized exchange platforms in the TON ecosystem - Stonfi and Dedust. Experience unmatched trading convenience and access the liquidity provided by these decentralized environments. Embark on your journey into the TON trading realm right from this gateway",
    "feature2": "REAL-TIME MARKET DATA",
    "feature2Desc": "TOBBOT  robust market data analysis provides real-time insights into trends, price movements, and potential opportunities. Make informed decisions and stay ahead of the market curve. Precision trading starts with powerful analytics.",
    "feature3": "REFERRAL",
    "feature3Desc": "Invite a friend and start earning! When you introduce someone to our platform, you'll receive a fantastic",
    "feature3Desc2": "share of their trading fees! It's that simple. So, why wait? Bring your friends along, and let the rewards begin!",
    "solutionText1": "The complete solution",
    "solutionText2": "A Professional BOT utilizing private Nodes.",
    "solutionText3": "Seamlessly connect with the DEX platform within TON, guaranteeing secure trading with unparalleled simplicity, all while accessing the liquidity of decentralized ecosystems.",
    "sol1": "Speed Trading",
    "sol2": "Referral System",
    "sol3": "Security & Confidential Transactions",
    "st1": "Optimizing order submission speed on the blockchain to ensure the fastest transactions across the network.",
    "st2": "Offering a remarkable referral program that allows effortless sharing of platform benefits with friends and colleagues.",
    "st3": "Prioritizing enhanced security measures and confidential transactions to safeguard your assets and information.",
    "contactNow": "Contact now",
    "contactText": "If you have any questions, don't hesitate to reach out to us for assistance",
    "copyright": "2024 TOBBOT. All right reserved.",
    "socials": "Socials",
    "startTrading": "Start Trading"
}